<!DOCTYPE html>
<html lang="fr">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Gestion Administrative - Facilit-E</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body>

    <header>
        <h1>Accompagnement Qualiopi</h1>
    </header>

    <main>
        <section class="service-detail">
            <h2>Détails de notre service d'accompagnement Qualiopi</h2>
            <p class="first-p">Vous aimeriez passer le cap et être certifié qualiopi afin que vos clients puissent bénéficier des financements opco ?
                <br>Mais vous vous sentez perdu… par quoi commencer ?</p>
                <p>Je vous propose un accompagnement personnalis&eacute; vers l&rsquo;obtention de la certification Qualiopi, essentiel pour valider la qualit&eacute; de votre offre de formation. Mon approche se d&eacute;roule en plusieurs &eacute;tapes cl&eacute;s pour assurer votre r&eacute;ussite.
                    <br /><br />Tout d&rsquo;abord, je r&eacute;alise un diagnostic initial de votre structure organisationnelle afin de comprendre vos besoins sp&eacute;cifiques. Ensuite, j&rsquo;analyse ce qui est d&eacute;j&agrave; en place par rapport aux exigences du R&eacute;f&eacute;rentiel National Qualit&eacute; (RNQ) et je vous propose un plan d&rsquo;action adapt&eacute;.
                    <br /><br />Je vous fournis &eacute;galement des mod&egrave;les de documents et des proc&eacute;dures de gestion que vous pourrez facilement adapter &agrave; votre organisation. Chaque accompagnement est unique, car je tiens compte des particularit&eacute;s de votre structure.
                    <br /><br />Mon objectif est de vous rendre autonome dans la gestion de vos documents et proc&eacute;dures, m&ecirc;me apr&egrave;s la fin de notre collaboration. Ensemble, nous mettrons en place les outils n&eacute;cessaires pour que votre organisme soit pleinement pr&eacute;par&eacute; &agrave; r&eacute;pondre aux exigences de la certification Qualiopi.</p>            
                <a href="index.html" class="cta-button">Retour à l'accueil</a>
        </section>
    </main>

</body>
</html>